{
//                        "id": 293,
//                        "title": "Начните присматривать новое жильё",
//                        "url": "http://example.com",
//                        "class": "event-info",
//                        modal: "#events-modal",
//                        modal_type : "ajax",
//                        modal_title : function (event) { return event.title },
//                        "start": dataFrom.getTime(), // Milliseconds
//                        "end": dataTo.getTime() // Milliseconds
//                    },
//                    {
//                        "id": 294,
//                        "title": "Начните присматривать новое жильё",
//                        "url": "http://example.com",
//                        "class": "event-warning",
//                        modal: "#events-modal",
//                        modal_type : "ajax",
//                        modal_title : function (event) { return event.title },
//                        "start": dataFrom.getTime(), // Milliseconds
//                        "end": dataTo.getTime() // Milliseconds
//                    },
{
"id": 295,
"title": "Сортировка и избавление от ненужных вещей",
"url": "http://example.com",
"class": "event-important",
modal: "#events-modal",
modal_type : "template",
modal_title : function (e) { return e.title },
"start": dataFrom.getTime(), // Milliseconds
"end": dataTo.getTime() // Milliseconds
}





Позаботьтесь о рецептах на лекарства.
Запаситесь рецептами на лекарства, которые вам понадобятся на несколько следующих недель.


Соберите чемоданы.
Завершите упаковку всех вещей за несколько дней до переезда. Затем упакуйте набор первой необходимости для каждого члена семьи с достаточным количеством одежды на первые несколько дней так, как будто вы едете в отпуск.

За несколько дней до переезда:

Разморозьте холодильник.
Если вы перевозите холодильник, опустошите, почистите и разморозьте его как минимум за сутки до переезда


Перепроверьте детали.
Подтвердите время прибытия сотрудников мувинговой компании и уточните другие особенности. Убедитесь, что вы подготовили точные указания для персонала мувинговой компании о том, как добраться до вашего нового дома. Добавьте туда контактную информация, такую как номер мобильного телефона.


Спланируйте оплату.
Если вы ещё не распорядились заплатить муверу с кредитной карты, выполните денежный перевод или снимите наличные для оплаты и вознаграждения. Если персонал хорошо выполнил свою работу, от 10 до 15% итогового счёта станут отличным вознаграждением. Если ваш переезд был особенно тяжёлым для работников, приветствуется вознагражденеи какждого работника до 1000 руб.

В день переезда:

Тотальный контроль.
Убедитесь, что грузовик для переезда принадлежит компании, которую вы наняли. Государтсвенный регистрационный номер автотранспортного средства должен соответствовать тому, который указан в документах на переезд. Мошенничество в наше время не редкость.




После переезда:

Изучите специальные предложения.
Наши партнёры предлагают специальные условия